{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "3C61191F4E1CA1077BD493A088E5B2E8"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "698BA2B5478207B81A15BEB73AC99AA9"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "373C66524392AB9EEF8C14943F9AADDF"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "83AE44D64F77F11CB53DFEA32BD8937B"
		},
		{
			"Source":
			{
				"Text": "80%"
			},
			"Translation":
			{
				"Text": "80%"
			},
			"Key": "57401F904A102CA8EC6C2997946A2379"
		},
		{
			"Source":
			{
				"Text": "OS-000000"
			},
			"Translation":
			{
				"Text": "OS-000000"
			},
			"Key": "80E6B1734D4DCE0B42EB508E5518D915"
		},
		{
			"Source":
			{
				"Text": "Which of these aberrations have you NOT seen? Select all that apply."
			},
			"Translation":
			{
				"Text": "Qual dessas aberrações você NÃO viu? Selecione todas que se aplica."
			},
			"Key": "FF892E9F426692AFB2B5CB9099D4A3E7"
		},
		{
			"Source":
			{
				"Text": "[E] Interact"
			},
			"Translation":
			{
				"Text": "[E] Interagir"
			},
			"Key": "EC9D87954D2BAF06651DF6A044D56A54"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "00:00"
					},
					"Translation":
					{
						"Text": "00:00"
					},
					"Key": "time"
				},
				{
					"Source":
					{
						"Text": "<PLACEHOLDER>"
					},
					"Translation":
					{
						"Text": "<PLACEHOLDER>"
					},
					"Key": "placeholder"
				},
				{
					"Source":
					{
						"Text": "Almost done!"
					},
					"Translation":
					{
						"Text": "Quase pronto!"
					},
					"Key": "ossetup_title2"
				},
				{
					"Source":
					{
						"Text": "Are you sure about your answer?"
					},
					"Translation":
					{
						"Text": "Você tem certeza da sua resposta?"
					},
					"Key": "popup_warning_body"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Voltar"
					},
					"Key": "back"
				},
				{
					"Source":
					{
						"Text": "Big Footsteps"
					},
					"Translation":
					{
						"Text": "Pisadas fortes"
					},
					"Key": "aberration_bigfootsteps"
				},
				{
					"Source":
					{
						"Text": "Bloody Footsteps"
					},
					"Translation":
					{
						"Text": "Pegadas de sangue"
					},
					"Key": "aberration_bloodyfootsteps"
				},
				{
					"Source":
					{
						"Text": "Bloody Massacre"
					},
					"Translation":
					{
						"Text": "Massacre sangrento"
					},
					"Key": "aberration_massacre"
				},
				{
					"Source":
					{
						"Text": "Coach is dirty"
					},
					"Translation":
					{
						"Text": "Vagão está sujo"
					},
					"Key": "aberration_cockroaches"
				},
				{
					"Source":
					{
						"Text": "Coach is distorted"
					},
					"Translation":
					{
						"Text": "Vagão está distorcido"
					},
					"Key": "aberration_distortion"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Confirmar"
					},
					"Key": "confirm"
				},
				{
					"Source":
					{
						"Text": "Confirmation"
					},
					"Translation":
					{
						"Text": "Confirmação"
					},
					"Key": "popup_confirmation_title"
				},
				{
					"Source":
					{
						"Text": "Congratulations on completing all 10 reports. \r\n\r\nWe know it wasn’t an easy task going through all the coaches, but you’ve persevered.\r\n\r\nEvery aberration detected contributes to the safety and reputation of our company, and we hope you've learned from the ones you missed.\r\n\r\nThe Company appreciates your dedication."
					},
					"Translation":
					{
						"Text": "Parabéns por completar todos os 10 relatórios\r\n\r\nNós sabemos que não foi uma tarefa fácil passar por todos os vagões, mas você perseverou.\r\n\r\nCada aberração detectada contribui para a segurança e a reputação da nossa empresa, e nós esperamos que você tenha aprendido algo das que você não detectou.\r\n\r\nThe Company appreciates your dedication."
					},
					"Key": "results_positive"
				},
				{
					"Source":
					{
						"Text": "Fill Report"
					},
					"Translation":
					{
						"Text": "Preencher Relatório"
					},
					"Key": "fillreport"
				},
				{
					"Source":
					{
						"Text": "Have you found any aberrations in this train coach?"
					},
					"Translation":
					{
						"Text": "Você encontrou alguma aberração neste vagão?"
					},
					"Key": "question_binary"
				},
				{
					"Source":
					{
						"Text": "Hello!\r\n\r\nJust a reminder: In case you find an error, bug, whatever, make sure to write down the numbers in the lower right corner of the notes file in the computer.\r\n\r\nYour feedback means the world for me, so feel free to leave a comment in the itch.io page.\r\n\r\nThank you for playing Aberration Express.\r\n\r\n- Jasbrela"
					},
					"Translation":
					{
						"Text": "Olá!\r\n\r\nSó um lembrete: no caso de você encontrar um erro, bug, qualquer coisa, por favor anote os números que aparecem no canto inferior direito do arquivo \"notes.txt\" lá no computador.\r\n\r\nO seu feedback significa muito para mim, então sinta-se a vontade para deixar um comentário lá na página do itch.io.\r\n\r\nMuito obrigada por jogar Aberration Express.\r\n\r\n- Jasbrela"
					},
					"Key": "settings_reminder"
				},
				{
					"Source":
					{
						"Text": "Hello!\r\n\r\nJust a reminder: In case you find an error, bug, whatever, make sure to write down the numbers in the lower right corner of this note.\r\n\r\nYour feedback means the world for me, so feel free to leave a comment in the itch.io page.\r\n\r\nThank you for playing Aberration Express.\r\n\r\n- Jasbrela"
					},
					"Translation":
					{
						"Text": "Olá!\r\n\r\nSó um lembrete: no caso de você encontrar um erro, bug, qualquer coisa, por favor anote os números que aparecem no canto inferior direito desse bloco de notas.\r\n\r\nO seu feedback significa muito para mim, então sinta-se a vontade para deixar um comentário lá na página do itch.io.\r\n\r\nMuito obrigada por jogar Aberration Express.\r\n\r\n- Jasbrela"
					},
					"Key": "notes_body"
				},
				{
					"Source":
					{
						"Text": "Horizontal Sensitivity"
					},
					"Translation":
					{
						"Text": "Sensibilidade Horizontal"
					},
					"Key": "settings_sensx"
				},
				{
					"Source":
					{
						"Text": "Important"
					},
					"Translation":
					{
						"Text": "Importante"
					},
					"Key": "important"
				},
				{
					"Source":
					{
						"Text": "Information"
					},
					"Translation":
					{
						"Text": "Informação"
					},
					"Key": "information"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Não"
					},
					"Key": "question_no"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "ok"
				},
				{
					"Source":
					{
						"Text": "OS Setup"
					},
					"Translation":
					{
						"Text": "OS Setup"
					},
					"Key": "ossetup"
				},
				{
					"Source":
					{
						"Text": "Open"
					},
					"Translation":
					{
						"Text": "Abrir"
					},
					"Key": "open"
				},
				{
					"Source":
					{
						"Text": "Open door"
					},
					"Translation":
					{
						"Text": "Porta está aberta"
					},
					"Key": "aberration_opendoor"
				},
				{
					"Source":
					{
						"Text": "Pay attention!"
					},
					"Translation":
					{
						"Text": "Atenção!"
					},
					"Key": "attention"
				},
				{
					"Source":
					{
						"Text": "Power Outage"
					},
					"Translation":
					{
						"Text": "Falta de Luz"
					},
					"Key": "aberration_blackout"
				},
				{
					"Source":
					{
						"Text": "Progress Update"
					},
					"Translation":
					{
						"Text": "Progresso da Atualização"
					},
					"Key": "ossetup_update"
				},
				{
					"Source":
					{
						"Text": "Questionnaire"
					},
					"Translation":
					{
						"Text": "Questionário"
					},
					"Key": "questionnaire"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Sair"
					},
					"Key": "quit"
				},
				{
					"Source":
					{
						"Text": "Results"
					},
					"Translation":
					{
						"Text": "Resultados"
					},
					"Key": "popup_results_title"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Retomar"
					},
					"Key": "resume"
				},
				{
					"Source":
					{
						"Text": "Someone was hiding behind the door"
					},
					"Translation":
					{
						"Text": "Alguém estava escondido atrás da porta"
					},
					"Key": "aberration_hidingdoor"
				},
				{
					"Source":
					{
						"Text": "Someone's in the luggage rack"
					},
					"Translation":
					{
						"Text": "Alguém está escondido no bagageiro "
					},
					"Key": "aberration_hiding"
				},
				{
					"Source":
					{
						"Text": "Someone's outside"
					},
					"Translation":
					{
						"Text": "Alguém está do lado de fora"
					},
					"Key": "aberration_window"
				},
				{
					"Source":
					{
						"Text": "Sometimes the questions can be tricky!"
					},
					"Translation":
					{
						"Text": "As vezes as perguntas podem ser ardilosas!"
					},
					"Key": "attention_body"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Iniciar"
					},
					"Key": "start"
				},
				{
					"Source":
					{
						"Text": "Thank you. Your response has been saved."
					},
					"Translation":
					{
						"Text": "Obrigado. Sua resposta foi salva."
					},
					"Key": "popup_confirmation_body"
				},
				{
					"Source":
					{
						"Text": "The OS update is almost complete.\r\n\r\nWe hope you’ve familiarized yourself with the last coach, as it served as your reference to spot any aberrations.\r\n\r\nIn the next loop, you will gain access to the reporting form we mentioned earlier. This will allow you to submit your findings and proceed to the next coach.\r\n\r\nYour job is crucial to our operations, and your attention to detail ensures everything runs smoothly. One missed anomaly could compromise the entire process.\r\n\r\nStay alert. We trust you’ll handle this responsibility with the greatest care."
					},
					"Translation":
					{
						"Text": "A atualização do sistema operacional está quase completa.\r\n\r\nNós esperamos que você tenha se familiarizado com o esse primeiro vagão, considerando que ele é a sua referência para detectar qualquer aberração\r\n\r\nNo próximo ciclo, você vai ganhar acesso ao formulário de relatório mencionado anteriormente. Isso vai permitir que você nos envie suas descobertas e prosseguir para o próximo vagão.\r\n\r\nO seu trabalho é crucial para garantir nossas operações, e sua atenção para detalhes garante que tudo funcione perfeiramente. Uma anomalia não detectada poderia comprometer todo o processo.\r\n\r\nEsteja sempre em alerta. Nós confiamos que você vai cuidar dessa responsabilidade com o maior cuidado."
					},
					"Key": "ossetup_body2"
				},
				{
					"Source":
					{
						"Text": "To succeed, you must achieve a score of 80 or higher."
					},
					"Translation":
					{
						"Text": "Para ter sucesso, você deve alcançar um score de 80 ou mais."
					},
					"Key": "important_body"
				},
				{
					"Source":
					{
						"Text": "Train is going backwards"
					},
					"Translation":
					{
						"Text": "Trem está indo na direção contrária"
					},
					"Key": "aberration_backwards"
				},
				{
					"Source":
					{
						"Text": "Unfortunately, your accuracy rate falls below the required threshold. With an accuracy under 80%, too many aberrations were missed, compromising the safety and integrity of the Company.\r\n\r\nWe know this task is demanding, but we believe you’re capable of improving. Take a moment to reflect on your observations, and try again.\r\n\r\nThe Company values your commitment, and we’re confident you’ll do better next time."
					},
					"Translation":
					{
						"Text": "Infelizmente, sua taxa de precisão está abaixo do exigido. Com uma precisão abaixo de 80%, muitas aberrações foram perdidas, o que compremete a segurança e a integridade da Empresa.\r\n\r\nSabemos que esta tarefa é desafiadora, mas acreditamos que você é capaz de melhorar. Reserve um momento para refletir sobre suas observações e tente novamente.\r\n\r\nA Empresa valoriza seu comprometimento e estamos confiantes de que você se sairá melhor na próxima vez."
					},
					"Key": "results_negative"
				},
				{
					"Source":
					{
						"Text": "Vertical Sensitivity"
					},
					"Translation":
					{
						"Text": "Sensibilidade Vertical"
					},
					"Key": "settings_sensy"
				},
				{
					"Source":
					{
						"Text": "Volume"
					},
					"Translation":
					{
						"Text": "Volume"
					},
					"Key": "settings_volume"
				},
				{
					"Source":
					{
						"Text": "Warning"
					},
					"Translation":
					{
						"Text": "Aviso"
					},
					"Key": "popup_warning_title"
				},
				{
					"Source":
					{
						"Text": "Welcome aboard, Inspector"
					},
					"Translation":
					{
						"Text": "Bem vindo, Inspector"
					},
					"Key": "ossetup_title1"
				},
				{
					"Source":
					{
						"Text": "Which of these aberrations was present in the coach?"
					},
					"Translation":
					{
						"Text": "Qual dessas aberrações estava presente no ônibus?"
					},
					"Key": "question_aberrations"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Sim"
					},
					"Key": "question_yes"
				},
				{
					"Source":
					{
						"Text": "Your accuracy"
					},
					"Translation":
					{
						"Text": "Sua precisão"
					},
					"Key": "popup_results_accuracy"
				},
				{
					"Source":
					{
						"Text": "You’ve already signed the papers, so let’s skip the formalities. Your job is simple: monitor the train and report any aberration you happen to find.\r\n\r\nWe take great pride in delivering a flawless experience to our clients. That means you must avoid, at all costs, making a mistake. \r\n\r\n  •  The first coach is your baseline. Untouched as exactly as it should be. Every loop, you’ll move forward and compare what you see to that standard, so observe carefully.\r\n\r\n  •  If something doesn’t match, it’s an aberration.\r\n\r\n  •  You will be able to access the reporting software at the end of each loop. Fill the form to unlock the next coach."
					},
					"Translation":
					{
						"Text": "Você já assinou a papelada, então vamos pular as formalidades. Seu trabalho é simples: monitorar o trem e reportar qualquer aberração encontrada.\r\n\r\nTemos muito orgulho em oferecer uma experiência impecável aos nossos clientes. Isso significa que você deve evitar, a todo custo, cometer qualquer erro.\r\n\r\n• O primeiro vagão é sua referência. Perfeito, exatamente como deveria ser. A cada vagão novo, você deverá compará-lo com esse vagão inicial, então observe com cuidado.\r\n\r\n• Se encontrar algo de diferente, então é uma aberração.\r\n\r\n• Você poderá acessar o formulário de relatório ao final de cada ciclo. Envie o formulário para desbloquear o próximo vagão."
					},
					"Key": "ossetup_body1"
				},
				{
					"Source":
					{
						"Text": "notes.txt"
					},
					"Translation":
					{
						"Text": "anotações.txt"
					},
					"Key": "file_notes"
				},
				{
					"Source":
					{
						"Text": "notes.txt - Notes"
					},
					"Translation":
					{
						"Text": "anotações.txt - Bloco de Notas"
					},
					"Key": "notes_title"
				},
				{
					"Source":
					{
						"Text": "out of 10"
					},
					"Translation":
					{
						"Text": "de 10 questões"
					},
					"Key": "out_of"
				},
				{
					"Source":
					{
						"Text": "quiz.exe"
					},
					"Translation":
					{
						"Text": "quiz.exe"
					},
					"Key": "file_terminal"
				}
			]
		}
	]
}